tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "theseal/ssh-askpass"
tap "aws/tap"
tap "wallix/awless"
brew "archey"
brew "asdf"
brew "aws-iam-authenticator"
brew "bash"
brew "binutils"
brew "coreutils"
brew "eksctl"
brew "gawk"
brew "gd"
brew "gdk-pixbuf"
brew "gh"
brew "jpeg", link: true
brew "openjpeg"
brew "hub"
brew "imagemagick"
brew "iperf"
brew "jq"
brew "kube-linter"
brew "kubernetes-cli"
brew "kubectx"
brew "kustomize"
brew "gdrive"
brew "gnu-sed"
brew "gnu-tar"
brew "libidn2"
brew "gnutls"
brew "gnupg"
brew "imagemagick"
brew "kubernetes-cli"
brew "libdvdcss"
brew "libxmlsec1"
brew "mosh"
brew "neofetch"
brew "nyancat"
brew "lolcat"
brew "lua"
brew "minikube"
brew "qrencode"
brew "openconnect"
brew "openssh"
brew "pwgen"
brew "zbar"
brew "pass"
brew "pass-otp"
brew "pinentry-mac"
brew "python@3.10"
brew "rename"
brew "the_silver_searcher"
brew "vim"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "theseal/ssh-askpass/ssh-askpass"
cask "google-cloud-sdk"
cask "vlc"
cask "font-source-code-pro-for-powerline"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "macfuse"
cask "osxfuse"
cask "qtpass"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
